Repository: devmehmetates/iTunes-Search-API
Catalog: CustomiTunes/*.lproj/Localizable.strings
Languages: tr

# LOCAL_CODE
source: US
tr: TR

# LOCAL_COUNTRY_LIST_KEY
source: usaSongs
tr: turkeySongs

# LOCAL_FIRST_SCROOL_KEY
source: firstScroolUS
tr: firstScroolTR

# LOCAL_SECOND_SCROOL_KEY
source: secondScroolUS
tr: secondScroolTR

# LOCAL_POPULAR
source: Popular
tr: Popüler

# LOCAL_SEARCH
source: Search
tr: Ara

# LOCAL_POPULAR_CONTENT
source: Popular Content
tr: Popüler İçerikler

# LOCAL_COUNTRY_RISERS
source: Risers: USA
tr: Yükselenler: Türkiye

# LOCAL_DETAIL
source: Detail
tr: Detaylar

# LOCAL_GLOBAL_HITS
source: Top Hits: Global
tr: En iyiler: Global

# LOCAL_MORE_THAN
source: More Than
tr: 'den Daha Fazla

# LOCAL_FAVORITE_ACTIVE
source: Remove
tr: Kaldır

# LOCAL_FAVORITE_DEACTIVE
source: Add
tr: Ekle

# LOCAL_PLAY
source: Play
tr: Oynat

# LOCAL_PAUSE
source: Pause
tr: Durdur

# LOCAL_WEB_VIEW
source: See on Web
tr: Web'de Görüntüle

# LOCAL_SEARCHTIPS_1
source: future
tr: güneş

# LOCAL_SEARCHTIPS_2
source: nicki minaj
tr: zeynep bastık

# LOCAL_SEARCHTIPS_3
source: rihanna
tr: reynmen

# LOCAL_SEARCHTIPS_4
source: eminem
tr: yüzyüzeyken konuşuruz

# LOCAL_SEARCHTIPS_5
source: adele
tr: ezhel

# LOCAL_SEARCHTIPS_6
source: abcdefu
tr: ece seçkin

# LOCAL_SEARCHTIPS_7
source: drake
tr: sefo

# LOCAL_SEARCHTIPS_8
source: dua lipa
tr: edis

# LOCAL_ACCOUNT_TITLE
source: Your Account
tr: Hesabınız

# LOCAL_ACCOUNT_INFO
source: Account Information
tr: Hesap Bilgileri

# LOCAL_ACCOUNT_NAME
source: Your Name:
tr: İsminiz:

# LOCAL_ACCOUNT_SURNAME
source: Your Surname:
tr: Soy İsminiz:

# LOCAL_ACCOUNT_NAME_HINT
source: Name
tr: İsim

# LOCAL_ACCOUNT_SURNAME_HINT
source: Surname
tr: Soyisim

# LOCAL_ACCOUNT_EMAIL
source: Your e-mail adreess:
tr: E-posta Adresiniz:

# LOCAL_ACCOUNT_EMAIL_HINT
source: E-mail
tr: E-posta

# LOCAL_ACCOUNT_SETTINGS
source: Account Settings
tr: Hesap Ayarları

# LOCAL_ACOOUNT_NOTIFICATION
source: Open notifications
tr: Bildirimleri aç

# LOCAL_ACCOUNT_PRIVACY
source: Privacy Settings
tr: Gizlilik Ayarları

# LOCAL_ACCOUNT_SHARE_DATA
source: Share account informations
tr: Hesap bilgileri paylaş

# LOCAL_FAVORITE
source: Favorites
tr: Favoriler

# LOCAL_FAVORITE_TITLE
source: Favorite Songs
tr: Favori Şarkılar

# LOCAL_FAVORITE_EMPTY
source: You don't have any favorite song
tr: Hiç favori şarkınız yok
